[File]
ANSICP=1250
Author=Xeo
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001131E41131E41131E41131E41131E41131E41131E41131E4112FE2102CDE0E28DB0B24D70920D3071DD00618C9070FBB1131E42858F92858F92858F92858F92858F92858F92858F92856FA2452F91D4DF91847F81341F70C3EF70631EB0417C91131E42F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2D5FFF295AFF2455FF1D4FFF1649FF0F45FF0936F20419CB1131E43262FF3262FF3262FF3262FF3262FF3262FF3262FF2E60FF2A5BFF2555FF1E50FF1749FF1045FF0A37F10519CC1131E43462FE3462FE3462FE3462FE3462FE3462FE3462FE2F60FF2B5CFF2656FF1F51FF184AFF1146FF0A38F2051ACD1131E42F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2B5CFE2658FE2053FE194DFE1346FF0C43FF0634F20217CF1131E43C6BFA3C6BFA3C6BFA3C6BFA3C6BFA3C6BFA3C6BFA3A66FA3562FA2F5EF92858F92351F81C4EF91741ED1826D0D1D1D0DFE2EADFE2EADFE2EADFE2EADFE2EADFE2EADFE2EADDE0E6DADCE3D6D8E0D2D5DCCED0D8CBCED5C2C4CCAEAFB8D1D1D0F0EFEBF0EFEBF0EFEBF0EFEBF0EFEBF0EFEBF0EFEBEEEDE8EBE9E5E8E6E2E3E2DDDEDDD8DCDBD5D2D1CCBDBDB7D1D1D0ECECECECECECECECECECECECECECECECECECECECECEAEBEBE7E7E7E3E3E4DFDFDFDADBDBD8D8D8CECECEBABABACFD0D2EEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEECECECE8E8E8E4E4E4E0E0E0DBDBDBD9D9D9CFCFCFBDBDBDD1D1D0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0EEEEEEEBEBEBE6E6E6E2E2E2DDDDDDDBDBDBD1D1D1C0C0C0CFCFCFEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEAEAEAE7E7E7E3E3E3DFDFDFDBDBDBD8D8D8D0D0D0C3C3C3C9C9C9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D5D5D5D2D2D2CFCFCFCDCDCDCACACAC7C7C7C6C6C6C5C5C5000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1045
Name=Polski (Polska)
VersionId=0

[AIMPML]
Author=Autor
Category=Kategoria
FeedName=Podcast
PublishDate=Data publikacji
State=Status
URLAudioCached=Kopia lokalna

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Usuń nieprawidłowe odnośniki do lokalnych kopii
AIMP.Podcasts.Actions.EditSubscription=Edytuj subskrypcję...
AIMP.Podcasts.Actions.MarkAs.PL=Oznacz jako
AIMP.Podcasts.Actions.MarkAs=Oznacz jako
AIMP.Podcasts.Actions.RefreshFeed=Zaktualizuj podcast
AIMP.Podcasts.Actions.RefreshFeeds=Zaktualizuj wszystkie podcasty
AIMP.Podcasts.Actions.Subscribe=Subskrybuj...
AIMP.Podcasts.Actions.Unsubscribe=Anuluj subskrypcję...
AIMP.Podcasts.ML.Default=Domyślnie
AIMP.Podcasts.Actions.CreateSmartPlaylist=Utwórz inteligentną listę odtwarzania

[Podcasts]
Caption=Podcasty
Downloads=Pobieranie|Pobieranie (%s)
MSG0=Subskrypcja podcastów
MSG1=Subskrybujesz już ten podcast
MSG2=Nie można pobrać podcastu z podanego adresu URL!
MSG3=Odnośnik do kanału podcastu
MSG4=Anuluj subskrypcję
MSG5=Usuń kopię lokalną
MSG6=Czy na pewno anulować subskrypcję kanału %s?
MSG7=Przesłuchane|Nowe|Odłożone
MSG8=Wyszukiwanie aktualizacji: %s
MSG9=Pobieranie: %s
MSG10=Nowe odcinki!
MSG11=Pobierz w tle|Usuń kopię lokalną
MSG12=Nie można znaleźć subskrypcji w bazie danych podcastów
New=Nowe|Nowe (%s)
Postponed=Odłożone|Odłożone (%s)
Subscriptions=Subskrypcje

[Podcasts.Settings]
C1=Podcasty
CB1=Podczas uruchamiania aplikacji
CB2=Automatycznie pobieraj nowe odcinki
CB3=Powiadom o nowych odcinkach
CB4=Po rozpoczęciu odtwarzania oznacz odcinek jako odsłuchany
GB1=Aktualizacje
GB2=Buforowanie
L1=Szablon nazwy pliku dla pobranego odcinka:
V1=Ręcznie|Co godzinę|Codziennie|Co tydzień

